{
  "Столовая": [[1], "canteen", "Можно приобрести первое, второе, напитки, сладости и хлебобулочные изделия. <br><br> Время обеда для лицеистов: 10:20 - 10:50."],
  "Диваны": [[2], "sofas", "Удобное место для отдыха, на котором можно дождаться начала учебного дня или провести перемену. Рядом стоит шкаф с различными журналами и научной литературой."],
  "Вход (КПП)": [[3], "entrance", "На входе стоят турникеты. Чтобы через них пройти, необходимо предоставить охраннику свой студенческий билет, иначе вас могут не пропустить."],
  "Лестница главная": [[4, 5, 6], "main_ladder", "Над диванами. Соединяет все этажи химбила"],
  "Лестница вторая": [[7, 8, 9], "secondary_ladder", "Соединяет все этажи химбила."],
  "Туалет мужской, 1 этаж": [[10], "toilet_male_1", "Есть несколько кабинок и умывальников."],
  "Туалет женский, 2 этаж": [[11], "toilet_fem_2", "Есть несколько кабинок и умывальников."],
  "Туалет женский, 3 этаж": [[12], "toilet_fem_3", "Есть несколько кабинок и умывальников."],
  "Туалет мужской, 3 этаж": [[13], "toilet_male_3", "Есть несколько кабинок и умывальников."],
  "Гардероб": [[14], "wardrobe", "Здесь можно оставить свою верхнюю одежду и уличную обувь на время учёбы. Есть специальные отсеки для хранения обуви. Гардероб работает в режиме самообслуживания."],
  "Кабинет 226": [[15], "cab226", "Просторный кабинет, оснащенный настольными компьютерами. В нем проводятся уроки технологии для лицеистов."],
  "Кабинет 205": [[16], "cab205", "В задней части кабинета располагается большой п-образный стол. В кабинете есть шкаф с ноутбуками, которыми можно пользоваться во время обучения с разрешения учителя."],
  "Кабинет 206": [[17], "cab206", "Парты в кабинете представляют собой “ячейки”. У каждой парты есть выдвижной ящик, который всегда закрыт, его не стоит трогать. Также в кабинете есть шкаф с ноутбуками, которыми можно пользоваться во время обучения с разрешения учителя."],
  "Кабинет 308": [[18], "cab308", "В кабинете есть оборудование для проведения лабораторных работ по физике. Оно находится в тумбочках, расположенных под партами. Также в этом кабинете есть шкаф с различными приборами и установками, которые используются для демонстрации физических явлений."],
  "Кабинет 311": [[19], "cab311", "В кабинете есть лаборантская, в которой находятся необходимые для проведения лабораторных работ по химии материалы и оборудование. В эту лаборантскую ученикам лицея строго запрещено заходить."],
  "Кабинет 320": [[20], "cab320", "В соседней аудитории часто идут лекции, так что лучше не шуметь. Парты часто шатаются, один раз сгорел проектор.☠"],
  "Кабинет 336": [[21], "cab336", "В кабинете есть шкаф с моделями животных, растений, органоидов, клеток и т. п. Также есть аквариум с рыбами. Рыб строго запрещено кормить, этим занимаются отдельные люди."],
}